<!DOCTYPE html>
<html>
    <head>
        <title>Hércules : Portal Nacional Avanzado de Investigación. Hércules MA - Métodos de Análisis</title>
        <link rel="stylesheet" href="styles/site.css" type="text/css" />
        <META http-equiv="Content-Type" content="text/html; charset=UTF-8">
    </head>

    <body class="theme-default aui-theme-default">
        <div id="page">
            <div id="main" class="aui-page-panel">
                <div id="main-header">
                    <div id="breadcrumb-section">
                        <ol id="breadcrumbs">
                            <li class="first">
                                <span><a href="index.html">Hércules</a></span>
                            </li>
                                                    <li>
                                <span><a href="597853529.html">Hércules</a></span>
                            </li>
                                                </ol>
                    </div>
                    <h1 id="title-heading" class="pagetitle">
                                                <span id="title-text">
                            Hércules : Portal Nacional Avanzado de Investigación. Hércules MA - Métodos de Análisis
                        </span>
                    </h1>
                </div>

                <div id="content" class="view">
                    <div class="page-metadata">
                        
        
    
    
        
    
        
        
            Created by <span class='author'> Juan Tardón Martínez</span>, last modified by <span class='editor'> Usuario genérico para SGI HERCULES (CATOLICA VALENCIA)</span> on sep 06, 2022
                        </div>
                    <div id="main-content" class="wiki-content group">
                    <p style="text-align: justify;">Hércules MA - Métodos de Análisis constituye el Portal Nacional Avanzado de Investigación, con <a href="598147289.html">una serie de aplicaciones que permitir&aacute;n la explotaci&oacute;n y el an&aacute;lisis de los datos</a> existentes en HERCULES.</p><p style="text-align: justify;">La arquitectura del portal avanzado y su relación con otros componentes del proyecto Hércules se puede consultar en <a href="598147547.html">Arquitectura del Portal Nacional Avanzado de Investigaci&oacute;n. H&eacute;rcules MA - M&eacute;todos de An&aacute;lisis</a>.</p><p style="text-align: justify;">El código correspondiente a los sistemas desarrollados para el portal avanzado está en el repositorio <a class="external-link" href="https://github.com/HerculesCRUE/HerculesMA" rel="nofollow">GitHub - HerculesCRUE/HerculesMA: Portal Nacional Avanzado de Investigación. Hércules MA - Métodos de Análisis</a>.</p><p style="text-align: justify;">El repositorio <a class="external-link" href="https://github.com/HerculesCRUE/Commons-ED-MA" rel="nofollow">GitHub - HerculesCRUE/Commons-ED-MA</a> contiene componentes o diseños compartidos en el proyecto del portal avanzado y en el de <a href="598147272.html">Herramienta de CV. H&eacute;rcules ED - Enriquecimiento de Datos</a>.</p><p style="text-align: justify;">Los módulos del portal son:</p><p style="text-align: justify;"><strong><a href="598147290.html">B&uacute;squeda de investigadores -M&oacute;dulo Research Synergy Finder</a> </strong></p><p style="text-align: justify;">P<span style="color: rgb(33,37,41);">ermite que un usuario realice búsquedas de investigadores y su producción científica con la finalidad de facilitar la detección de posibles nichos de colaboración y alianzas estratégicas.</span></p><p style="text-align: justify;"><span style="color: rgb(33,37,41);">Además de utilidades de búsqueda, el módulo proporciona un <a href="598147479.html">Asistente de Cluster (grupos de proyectos)</a> y un gestor de <a href="598147327.html">Ofertas Tecnol&oacute;gicas</a>.</span></p><p style="text-align: justify;"><strong><a href="598147288.html">An&aacute;lisis de proyectos de investigaci&oacute;n - M&oacute;dulo de Gesti&oacute;n y An&aacute;lisis de Proyectos</a> </strong></p><p style="text-align: justify;">Permite que el usuario sea capaz de analizar los resultados de los proyectos de investigación que se están llevando a cabo en un centro/estructura de investigación.<span> </span></p><p style="text-align: justify;"><strong><a href="598147286.html">An&aacute;lisis de indicadores de investigaci&oacute;n - M&oacute;dulo de Cat&aacute;logo de indicadores</a></strong></p><p style="text-align: justify;">Se proveerá al usuario de indicadores de investigación e innovación que le permitan medir la investigación nacional a partir de la información disponible en la red HERCULES y en fuentes externas.</p><p style="text-align: justify;"><br/></p>
                    </div>

                                        
                                                      
                </div>             </div> 
            <div id="footer" role="contentinfo">
                <section class="footer-body">
                    <p>Document generated by Confluence on oct 09, 2024 11:57</p>
                    <div id="footer-logo"><a href="https://www.atlassian.com/">Atlassian</a></div>
                </section>
            </div>
        </div>     </body>
</html>
